
/* Class = "NSButtonCell"; title = "모두 적용"; ObjectID = "9"; */
"9.title" = "모두 적용";

/* Class = "NSTextFieldCell"; title = "초"; ObjectID = "11"; */
"11.title" = "초";

/* Class = "NSTextFieldCell"; title = "실행 시간:"; ObjectID = "12"; */
"12.title" = "실행 시간:";

/* Class = "NSTextFieldCell"; title = "교차 디졸브"; ObjectID = "13"; */
"13.title" = "교차 디졸브";

/* Class = "NSTextFieldCell"; title = "3.0"; ObjectID = "14"; */
"14.title" = "3.0";

/* Class = "NSButtonCell"; title = "적용"; ObjectID = "27"; */
"27.title" = "적용";
